const Data = [
  {
    dotName: '红围营业部',
    address: '深圳市罗湖区解放路信兴广场附楼UG109、110',
    tel: 'tel:0755-82414552'
  },{
    dotName: '鸿翔支行',
    address: '深圳市罗湖区松园北路68号',
    tel: 'tel:0755-22153970'
  },{
    dotName: '坪山营业部',
    address: '深圳市坪山区坪山街道和平社区和平路47-1号二楼',
    tel: 'tel:0755-28827104'
  },{
    dotName: '罗湖口岸支行',
    address: '深圳市罗湖区火车站广场东侧罗湖商业城一楼',
    tel: 'tel:0755-82329481'
  },{
    dotName: '中心区支行',
    address: '深圳市福田区深南大道2012号深圳证券交易所广场首层111商铺',
    tel: 'tel:0755-82536325'
  },{
    dotName: '上步支行营业部',
    address: '深圳市福田区红荔路四川大厦北附楼',
    tel: 'tel:0755-83673739'
  },{
    dotName: '卓越时代广场支行',
    address: '深圳市福田区益田路4068号卓越时代广场一楼工商银行',
    tel: 'tel:0755-23989145'
  },{
    dotName: '福田支行营业部',
    address: '深圳市福田区滨河大道5022号联合广场首层',
    tel: 'tel:0755-82911826'
  },{
    dotName: '免税大厦支行',
    address: '深圳市福田区益田路免税商务大厦裙楼首层101-102号',
    tel: 'tel:0755-82766280'
  },{
    dotName: '东门支行营业部',
    address: '深圳市罗湖区文锦中路1010号锦绣大厦一楼',
    tel: 'tel:0755-25520065'
  },{
    dotName: '新沙支行营业部',
    address: '深圳市宝安区沙井镇中心路时代中心首层',
    tel: 'tel:0755-23007093'
  },{
    dotName: '宝安支行营业部',
    address: '深圳市宝安区建安一路56号',
    tel: 'tel:0755-27874121'
  },{
    dotName: '黄贝支行',
    address: '深圳市罗湖区怡景路1025号',
    tel: 'tel:0755-25193330'
  },{
    dotName: '罗湖深港支行',
    address: '深圳市罗湖区宝 安北路2051号国际商品交易大厦首层',
    tel: 'tel:0755-25949072'
  },{
    dotName: '南山支行营业部',
    address: '深圳市南山区南新路2064号工商银行',
    tel: 'tel:0755-26663977'
  },{
    dotName: '车公庙支行',
    address: '深圳市福田区天安数码城天济大厦F4.8栋首层工行',
    tel: 'tel:0755-83410530'
  },{
    dotName: '洪湖支行',
    address: '深圳市罗湖区田贝四路69号商铺一楼',
    tel: 'tel:0755-25600997'
  },{
    dotName: '罗湖支行营业部',
    address: '深圳市罗湖区人民南路3005号深房广场B座1楼',
    tel: 'tel:0755-82256548'
  },{
    dotName: '观澜支行营业部',
    address: '龙华区观澜中航格澜阳光花园商业B2栋首层',
    tel: 'tel:0755-29506959'
  },{
    dotName: '龙华支行营业部',
    address: '深圳市龙华区龙华人民北路4086号工行大楼',
    tel: 'tel:0755-81481878'
  },{
    dotName: '高新园中区支行',
    address: '深圳市南山区深南大道9988号大族科技中心一、二楼东南',
    tel: 'tel:0755-86632506'
  },{
    dotName: '高新园支行营业部',
    address: '深圳市南山区高新一道中国科技开发院3号楼一层',
    tel: 'tel:0755-25588366'
  },{
    dotName: '和平支行',
    address: '深圳市罗湖区嘉宾路4051号金威大夏首层104房',
    tel: 'tel:0755-86309803'
  },{
    dotName: '星河支行营业部',
    address: '深圳市福田区福华三路星河国际花园B2座裙楼一层',
    tel: 'tel:0755-82036581'
  },{
    dotName: '华强支行营业部',
    address: '深圳市福田区深南中路2074号电子大厦',
    tel: 'tel:0755-83793039'
  },{
    dotName: '布吉支行营业部',
    address: '深圳市龙岗区布吉街道布吉路85号吉信大厦一、二层',
    tel: 'tel:0755-28285565'
  },{
    dotName: '石岩支行',
    address: '深圳市宝安区三岩街道宝石东路413号',
    tel: 'tel:0755-27601036'
  },{
    dotName: '东环支行',
    address: '深圳市龙华区东环一路天汇大厦',
    tel: 'tel:0755-29438474'
  },{
    dotName: '观澜支行营业部',
    address: '深圳市龙华区观澜街道格澜阳光花园商业B2栋',
    tel: 'tel:0755-29506959'
  },{
    dotName: '福田口岸支行',
    address: '深圳市福田区福田口岸联检大楼对面海悦华城首层',
    tel: 'tel:0755-23602713'
  },{
    dotName: '湖贝支行',
    address: '深圳市罗湖区湖贝路1073号',
    tel: 'tel:0755-82229633'
  },{
    dotName: '百仕达支行',
    address: '深圳市罗湖区泰安里209号百仕达花园8号楼1层102A',
    tel: 'tel:0755-25507037'
  },{
    dotName: '蛇口营业部',
    address: '深圳市南山区蛇口招商路173号',
    tel: 'tel:0755-26672065'
  },{
    dotName: '喜年支行营业部',
    address: '深圳市深南大道6021号喜年中心一楼',
    tel: 'tel:0755-83458914'
  },{
    dotName: '大浪支行',
    address: '深圳市龙华区大浪办事处华旺路大浪商业中心一期C栋一层C113-117号',
    tel: 'tel:0755-29444585'
  },{
    dotName: '光明支行营业部',
    address: '深圳市光明新区华夏路怡景园裙楼一楼工行光明支行',
    tel: 'tel:0755-29199183'
  },{
    dotName: '分行营业部',
    address: '深圳市罗湖区深南东路5055号金融中心北座一楼',
    tel: 'tel:0755-25930282'
  },{
    dotName: '香梅支行',
    address: '深圳市福田区香梅路水榭花都会所内工行香梅支行',
    tel: 'tel:0755-83052191'
  },{
    dotName: '华为支行营业部',
    address: '深圳市龙岗区坂田街道隆平路新天下工业城4栋宿舍4A001',
    tel: 'tel:0755-28892557'
  },{
    dotName: '深圳湾支行营业部',
    address: '深圳市福田区深南大道6008号报业大厦一楼、九楼',
    tel: 'tel:0755-83559651'
  },{
    dotName: '宝中支行',
    address: '深圳市宝安中心区N27区罗田路与兴业路交汇处润恒御园会所',
    tel: 'tel:0755-23351696'
  },{
    dotName: '横岗支行营业部',
    address: '深圳市龙岗区横岗街道东城中心花园裙楼132',
    tel: 'tel:0755-28433038'
  },{
    dotName: '深东支行',
    address: '深圳市罗湖区深南东路2017号华乐大厦一层',
    tel: 'tel:0755-22313502'
  },{
    dotName: '龙岗支行',
    address: '深圳市龙岗区中心城龙翔大道6055号',
    tel: 'tel:0755-84508647'
  },{
    dotName: '民治支行',
    address: '深圳龙华区民治街道梅陇路与民旺路交汇处七星商业广场一楼',
    tel: 'tel:0755-27383371'
  },{
    dotName: '福永营业部',
    address: '深圳市宝安区福永街道福永大道3号汉永酒店B座首层',
    tel: 'tel:0755-27384622'
  },{
    dotName: '桂园支行',
    address: '深圳市罗湖区桂园路28号一楼',
    tel: 'tel:0755-25893536'
  },{
    dotName: '红宝支行',
    address: '深圳市罗湖区红宝路荔景大厦一楼',
    tel: 'tel:0755-82661220'
  },{
    dotName: '高新园南区支行',
    address: '深圳市南山区科苑南路综合服务楼二楼工行',
    tel: 'tel:0755-26551643'
  },{
    dotName: '水榭春天支行',
    address: '深圳市龙华区民塘路与中梅路交汇处水榭春天6期首层',
    tel: 'tel:0755-81476850'
  }
];
export {Data};
